
/* Class = "IBUILabel"; text = "Diceshaker"; ObjectID = "13"; */
"13.text" = "Diceshaker";

/* Class = "IBUILabel"; text = "version %@\n© Emanuele Vulcano, 2008. All rights reserved."; ObjectID = "14"; */
"14.text" = "wersja %@\n© Emanuele Vulcano, 2008. Wszystkie prawa zastrzeżone."; 

/* Class = "IBUILabel"; text = "Sound & Vibration"; ObjectID = "19"; */
"19.text" = "Dźwięk i wibracje";

/* Class = "IBUIButton"; disabledTitle = "Erase Rolls History"; ObjectID = "25"; */
"25.disabledTitle" = "Wyczyść historię";

/* Class = "IBUIButton"; highlightedTitle = "Erase Rolls History"; ObjectID = "25"; */
"25.highlightedTitle" = "Wyczyść historię";

/* Class = "IBUIButton"; normalTitle = "Erase Rolls History"; ObjectID = "25"; */
"25.normalTitle" = "Wyczyść historię";

/* Class = "IBUIButton"; selectedTitle = "Erase Rolls History"; ObjectID = "25"; */
"25.selectedTitle" = "Wyczyść historię";
